<template>
  <div class="management">

    <C_header left_show="true" right_show="false"  center_text="《师傅管理协议》"></C_header>

    <div class="management_box">
      <div>
        <h2>师傅管理协议</h2>
        <div>
          <p>
            叮叮快修平台（以下简称“平台”）所提供的各项服务的所有权和运营权，均归属于深圳叮叮科技有限公司。 师傅即在平台注册的师傅，在平台注册，即表示接受本协议的所有条件和条款。师傅部分或全部不接受本协议条款的，不得使用平台。
          </p>
          <p>
            在平台注册成功或使用平台服务的，视为完全知晓且同意注册协议的所有条款。 注册协议（以下简称"本协议"）系师傅因使用平台的各项服务而与平台订立的正式的、完整的协议。
          </p>
          <p>
            本协议内容同时包括平台可能不断发布或更新的相关协议、业务规则等内容。
          </p>
          <p>
            述内容一经正式发布，即为本协议不可分割的组成部分，师傅应当及时查看本协议更新内容，若有异议的应当注销师傅，若未有异议且继续使用平台服务的，视为接受本协议的更新内容。
          </p>
        </div>
      </div>

      <div>
        <h3>第一条 定义</h3>
        <div>
          <p>
            1.1 平台，是包括但不限于域名为“www.dingdingkuaixiu.com”的Web站点和名称为"叮叮快修师傅端"的应用的合称，是为师傅提供信息管理、信息浏览与查询、交易撮合与处理、订单查询与管理、代理费磋商与谈判、费用代收代付、争议调解等互联网信息服务和在线交易处理服务的网络平台。平台仅代商家及消费者发布订单信息，为商家及消费者与师傅之间的交易提供网络信息服务支持，若商家及消费者与师傅因合同履行发生争议的，应当根据合同相对性原则自行协商处理或寻求平台调解争议。
          </p>
          <p>
            1.2 商家及消费者，是指在显示在平台的订单的需求方。
          </p>
          <p>
            1.3 师傅，是指平台的服务的提供方。本协议项下，特指已经登录或下载平台，并自愿申请注册，注册成功且具有独立完成订单之条件和资质的师傅。师傅依约完成订单的，有权根据平台自商家及消费者处获取相应的报酬。任何时候，师傅与平台之间并非劳动、劳务、雇佣关系。
          </p>
          <p>
            1.4 订单，是指商家及消费者发布的，在平台显示的服务要约信息（包括但不限于商家及消费者信息、货物、地址、收货人信息及费用等），师傅一旦通过点击或确认的方式承诺订单的，即视为商家及消费者与师傅的合同生效。订单作为师傅与商家及消费者的合同，是双方权利义务的证明文件；双方线下达成交易条件（例如代收货款、快递旧配件、附条件等）的，各自自行保留相应的证据。
          </p>
        </div>
      </div>

      <div>
        <h3>第二条 服务条款的确认和接受</h3>
        <div>
          <p>
            2.1 师傅应在使用平台的服务之前认真阅读本协议及相关业务规则内容。如对协议有任何疑问的，应向平台客服咨询。但无论商家事实上是否在使用平台的服务之前认真阅读了本协议内容，只要师傅使用平台的服务，则本协议即对师傅产生约束，届时师傅不应以未阅读本协议的内容或者未获得平台客服对其问询的问题作出解答等理由，主张本协议无效，或要求撤销本协议。
          </p>
          <p>
            2.2 师傅注册前应认真阅读本协议内容及平台规则，师傅在平台完成注册程序，成为平台师傅，即视为师傅完全同意本协议所有服务条款及平台相关规则。在师傅按照注册页面提示填写信息、阅读并同意本协议并完成全部注册程序后，或以平台允许的其他方式实际使用了平台的服务的，即视为师傅同意本协议全部条款并受其约束。
          </p>
          <p>
            2.3 师傅确认有条件、有资质注册和使用平台的服务。师傅应当是具备完全民事行为能力和责任能力的自然人、法人或法律确定的其他组织，师傅注册和使用商家及消费者平台的服务不违反任何法律或合同约定的义务（包括但不限于竞业限制义务、保密义务等）。如果不具备前述条件或资格的，经核实后，平台有权中止或注销该师傅的账户；由此给平台造成损失的，师傅应当赔偿平台的全部损失（包括但不限于赔偿金、补偿金、罚金以及诉讼费、调查费及律师费等）。
          </p>
          <p>
            2.4 师傅应当保证注册时提供的信息的完整性、真实性、合法性。平台有权根据业务需要，随时审核师傅的注册信息是否完整真实有效，一旦发现师傅信息存在不真实情况的或不符合平台业务规则的，平台有权中止或注销该师傅。
          </p>
          <p>
            2.5 师傅承诺一经确认订单，即应如约完整履行。平台有权根据本协议约定及平台业务规则采取扣款、罚款、中止抢单资格、注销账户等方式处罚师傅的履约瑕疵行为。
          </p>
          <p>
            2.6 根据业务需要，平台保留在国家法律允许及本协议约定的范围内，独自决定拒绝服务、中止服务、终止服务或注销师傅账户的权利。
          </p>
          <p>
            2.7 根据业务需要，平台保留在国家法律允许的范围内，不时地制订、修改本协议或业务规则，并以网站或者手机APP公示的方式进行公示。如师傅继续使用平台的服务的，即表示师傅接受经修订的协议和规则。
          </p>
          <p>
            2.8 为了保证平台服务的安全性和功能的一致性，平台有权不经向师傅特别通知而对应用进行更新，对平台的部分功能效果进行改变或限制。新版本发布后，平台不保证旧版本继续可用及相应的客户服务，师傅应随时核对并下载最新版本。
          </p>
        </div>
      </div>

      <div>
        <h3>第三条 平台服务内容</h3>
        <div>
          <p>
            3.1 商家及消费者平台可能为不同的终端设备开发了不同的应用程序版本，商家及消费者应当根据实际情况选择下载合适的版本进行安装。商家及消费者平台不保证所有的版本与相关设备的适配性和可用性，亦不保证所有的版本提供的服务的一致性。
          </p>
          <p>
            3.2 平台提供的服务为：提供信息管理、信息浏览与查询、交易撮合与处理、订单查询与管理、代理费磋商与谈判、费用代收代付、争议调解等互联网信息服务和在线交易处理服务的网络平台。具体以平台届时有效的服务内容为准。
          </p>
          <p>
            3.3 尽管平台尽力保证服务的有效性和可用性，但因电信故障、黑客攻击或政策变动等不可抗力因素，可能导致前述服务部分或全部无效或调整，师傅理解并接受该等情形的出现，并放弃因此向平台索赔的权利。
          </p>
          <p>
            3.4 师傅必须自行准备如下服务设备，并承担相关服务开支：
            <p>（1）服务设备，手机。</p>
            <p>（2）服务开支，包括并不限于网络流量费、结算手续费，以及履行服务过程可能发生的其他费用等。</p>
          </p>
          <p>
            3.5 师傅同意授权平台自商家及消费者处代为收取费用。费用的结算方式及结算周期根据平台届时有效的规则执行。因师傅提供无效的、错误的、不完整的结算账户信息导致的结算延迟、错误等责任由师傅自行承担。师傅同意并理解，费用结算过程中可能产生的手续费或税费由师傅自行承担，平台有权提前扣除。
          </p>
          <p>
            3.6 师傅使用平台服务而需要下载相关客户端程序时，平台给予师傅一项单个的、不可转让及非排他性的许可。师傅仅在使用商家及消费者平台服务时使用相关客户端程序，不进行反向工程、反向汇编、反向编译，或者以其他方式尝试发现相关客户端程序的源代码；不得删除相关客户端程序及其副本上关于著作权的信息。师傅终止使用商家及消费者平台服务时，应当立即删除相关客户端程序及其数据。
          </p>
          <p>
            3.7 本条及本协议其他条款未明示授权的其他一切权利仍由平台保留，师傅在行使这些权利时须提前取得平台的书面许可。平台未行使前述任何权利的，并不构成对该权利的放弃。
          </p>
        </div>
      </div>

      <div>
        <h3>第四条 账户管理</h3>
        <div>
          <p>
            4.1 师傅账户的所有权归平台所有，师傅完成申请注册手续后，仅获得师傅帐号的使用权，且该使用权仅属于初始申请注册人，申请注册人应对该师傅账号行为负责。
          </p>
          <p>
            4.2 师傅注册成功后，将生成由师傅自行设置的师傅名和密码等账户信息。师傅可以根据平台的业务规则改变密码。师傅应谨慎合理的保存、使用其师傅名和密码，并对利用师傅的师傅名和密码完成管理权限验证而实施的所有行为、活动及事件负全责。师傅若发现任何不当使用师傅账号或存在安全漏洞等其他可能危及师傅账户安全的情况，应当立即以有效方式通知平台，要求平台暂停相关服务，并向公安机关报案。
          </p>
          <p>
            4.3 师傅依据4.2条发出的通知至少应当包括情况描述，相关的初步证据，要求平台处理措施，通知人联系信息等，缺乏前述信息的通知视为无效通知。师傅理解平台对师傅的通知请求识别、采取行动需要合理时间，平台对在采取行动前已经产生的后果（包括但不限于师傅的任何损失）及非因平台原因产生的后果不承担任何责任。
          </p>
          <p>
            4.4 师傅不得将账户借/租给他人使用，否则师傅应承担由此产生的全部责任，并与实际使用人承担连带责任。一经发现，平台有权注销此类师傅账户。
          </p>
          <p>
            4.5 师傅理解并同意，平台有权使用师傅的注册信息，登录进入师傅的注册账户，进行证据保全，包括但不限于公证、见证等；同时，为了更好的为师傅提供服务，平台及其关联方可以无偿的、商业性的分析和使用师傅注册信息及使用数据。
          </p>
          <p>
            4.6 师傅注册帐号后如果长期不登录该帐号，平台有权回收、注销该帐号，以免造成资源浪费，由此带来的任何损失均由师傅自行承担。
          </p>
          <p>
            4.7 师傅理解并同意，平台通过向师傅注册时预留的地址、电话、邮箱等任一方式发送信息，或者通过平台发送站内信息，即视为平台向师傅履行了送达、通知义务。
          </p>
          <p>
            4.8 所有违反协议约定或者叮叮快修师傅平台规则的行为，平台都有权根据违规情节和性质进行相应的处理，直至封禁账号（拉黑）处理，违规情节和性质由平台依据相关法律或平台规则或双方事先约定最终确定。平台不可能事先列举所有违规事项和处理措施，对未事先列举的，由平台依据诚实信用原则或公序良俗原则予以确定。被封禁（拉黑）的账号内剩余的所有资产都将作为违约金或损害赔偿给到平台或由平台转赔偿真正的受损害方。
          </p>
        </div>
      </div>

      <div>
        <h3>第五条 责任范围与责任限制</h3>
        <div>
          <p>
            5.1 师傅理解并同意，师傅提供的服务的合同相对方是商家及消费者，合同履行的瑕疵担保及付款责任应当由商家及消费者根据约定内容承担，作为交易信息平台的平台，与商家及消费者是独立的商事主体，不为商家及消费者承担任何担保或连带责任。
          </p>
          <p>
            5.2 师傅在履行服务之前，应当自行审核商家及消费者的真实性及履约能力，应当要求商家及消费者明示服务的类型及价格，以及被服务人的信息，作为交易信息平台的平台，不承担任何担保或连带责任。特别地，平台作为交易信息平台，无法控制每一订单所涉及的服务场所的安全或合法性，以及交易的真实性或准确性。师傅因完成服务而遭受人身损害、财产损害的，或造成第三方人身损害、财产损害的，应当依法向责任主体追究法律责任，平台不承担任何责任。
          </p>
          <p>
            5.3 师傅与商家及消费者达成订单信息以外的线下交易或条件（例如代收货款、附条件等）的，师傅应当自行保留相应的证据，并在各自责任范围内承担相应的法律责任。任何时候，师傅禁止承揽下列业务：
            <p>
              （1）国家法律法规禁止的；
            </p>
            <p>
              （2）国家法律法规要求特殊资质或条件的。 师傅一旦发现以上情况的，师傅应拒绝承揽并向平台报告，若师傅仍承揽该业务的，师傅承担因此产生的所有法律责任，若造成平台损失的，师傅应赔偿平台全部损失。
            </p>
          </p>
          <p>
            5.4 有且仅当法律法规明确要求，或出现以下情况，平台才对商家及消费者及师傅注册信息、订单信息进行事先或事后的审查：
            <p>
              （1）应商家及消费者或师傅要求的，且有合理的理由认为特定商家及消费者、师傅或交易可能存在重大违法或违约情形。
            </p>
            <p>
              （2）应商家及消费者或师傅要求的，且有合理的理由认为商家及消费者、师傅在平台的行为涉嫌违法或不当。 师傅理解并同意并积极配合平台审查行为，平台可自行决定审查终结时间，审查终结前，平台可按相关规则对师傅、师傅账号、数据进行审查，包括但不限于暂扣、冻结款项等。
            </p>
          </p>
          <p>
            5.5 师傅理解并同意，依据法律或本协议有明确的赔偿义务的前提下，平台的赔偿限额为单笔订单的费，且不对因下述情况而导致的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其它无形损失的损害赔偿：
            <p>（1）使用或未能使用平台的服务；</p>
            <p>（2）第三方未经批准地使用或更改师傅的数据；</p>
            <p>（3）通过平台的服务购买或获取任何商品、样品、数据、信息等行为或替代行为产生的费用及损失；</p>
            <p>（4）师傅对平台的服务的误解；</p>
            <p>（5）任何非因平台的过错原因而引起的与平台的服务有关的其它损失。</p>
          </p>
          <p>
            5.6 如因不可抗力或其他平台无法控制的原因使平台系统崩溃或无法正常使用，从而导致交易无法完成或丢失有关的信息、记录等，平台不承担责任。平台会尽可能合理地协助处理善后事宜，并努力使师傅免受或减少经济损失。
          </p>
          <p>
            5.7 师傅同意在发现平台任何内容不符合法律规定，或不符合本协议规定的，有义务及时通知平台。如果师傅发现合法权利受到侵害，请将此情况告知平台并同时提供如下信息和材料：
            <p>（1）侵犯师傅权利的信息的网址，编号或其他可以找到该信息的细节；</p>
            <p>（2）师傅的联系方式，包括联系人姓名，地址，电话号码和电子邮件；</p>
            <p>（3）师傅的身份证复印件、营业执照等其他相关资料。 </p>
            <p>（4）平台要求提供的其他相关材料。</p>
            <p>经审查得到证实的，平台将及时删除相关信息。平台仅接受邮寄、电子邮件或传真方式的书面侵权通知。情况紧急的，师傅可以通过客服电话先行告知，平台会视情况采取相应措施。</p>
          </p>
          <p>
            5.8 师傅应当严格遵守本协议及平台发布的其他协议、活动规则，因师傅违反协议或规则的行为给第三方或平台造成损失的，师傅应当承担全部责任，平台因此承担责任的，有权向师傅追偿。
          </p>
          <p>
            5.9 师傅理解并同意，平台可能会与第三方合作向师傅提供相关的服务（包括但不限于广告服务、支付服务、寻址定位服务等），在此情况下，平台不保证该第三方提供的服务的可用性、有效性和合法性。
          </p>
          <p>
            5.10 师傅与平台并非劳动、劳务、雇佣关系。师傅履行服务获取的佣金由商家及消费者提供。任何时候，师傅自平台获取的收益（若有），不应当视为工资、薪金及劳务报酬或类似收入。师傅应当自行或委托平台购买商业保险，并自行承担履行义务过程中的意外事故或责任事故的责任及损失。
          </p>
          <p>
            5.11 平台在本协议中仅为师傅和商家及消费者提供达成双方业务的居间服务，除本协议约定应由平台承担的义务外，师傅与商家及消费者达成的具体业务及过程中产生的全部权利义务，包括但不限于保证服务质量、及时等，由双方自行承担，与平台无关。如因双方合作义务履行不当给平台造成任何损失的，平台有权向责任人追偿。
          </p>
        </div>
      </div>

      <div>
        <h3>第六条 对师傅信息的存储和限制</h3>
        <div>
          <p>
            6.1 平台不对师傅所保持信息的删除或储存失败负责，师傅应当自行备份师傅信息及使用数据。
          </p>
          <p>
            6.2 师傅账户被注销后，平台没有义务为其保留或向其披露其账户中的任何信息，也没有义务向师傅或第三方转发任何师傅未曾阅读或发送过的信息。
          </p>
          <p>
            6.3 师傅理解并同意，与平台的协议关系终止后，平台仍享有下列权利：
            <p>（1）继续保存师傅未及时删除的注册信息及使用平台的服务期间发布的所有信息的权利，直至法律规定的记录保存期满。</p>
            <p>（2）师傅在使用平台的服务期间存在违法行为或违反本协议和/或规则的行为的，平台仍可依据本协议向师傅主张权利。</p>
            <p>（3）要求师傅根据本协议承担保密义务而无需支付任何费用的权利。</p>
          </p>
        </div>
      </div>

      <div>
        <h3>第七条 信息与数据所有权</h3>
        <div>
          <p>
            7.1 平台各项信息服务及其载体，以及交易处理数据的所有权和运营权归平台，平台得依自身义务需要采取任何商业性利用或开发。
          </p>
          <p>
            7.2 平台服务内容包括：文字、软件、声音、图片、录像、图表、广告中的全部内容；电子邮件的全部内容；平台为师傅提供的其他信息。所有这些内容受版权、商标、标签和其它财产权法律的保护。所以，师傅只能在平台和广告商授权下才能使用这些内容，而不能擅自复制、再造这些内容、或创造与内容有关的派生产品。平台所有的文章版权归原文作者和平台共同所有，任何人需要转载该等文章或信息，必须征得原文作者或平台授权。
          </p>
          <p>
            7.3 师傅接受本协议条款，即表明该师傅将其在平台发表的任何形式的信息的著作权或其他合法权利，包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利无偿独家转让给平台所有，同时表明该师傅许可平台有权就任何主体侵权而单独提起诉讼，并获得全部赔偿。
          </p>
          <p>
            本协议效力及于师傅在平台发布的任何受著作权法保护的作品内容，无论该内容形成于本协议签订前还是本协议签订后。同时，平台保留删除站内各类不符合规定的信息而不通知师傅的权利。
          </p>
        </div>
      </div>

      <div>
        <h3>第八条 师傅行为规范</h3>
        <div>
          <p>
            8.1 师傅须严格按照平台提供、发布、更新的服务条款和业务规则执行。平台不时发布的成文或非成文的业务规则，以及既成的交易模式或惯例，视为本协议的重要组成部分。
          </p>
          <p>
            8.2 在使用平台服务过程中，师傅承诺遵守以下约定：
            <p>（1）在使用平台的服务过程中实施的所有行为均遵守国家法律、法规等规范文件及平台的各项规则的规定和要求，不违背社会公共利益或公共道德，不损害他人的合法权益，不违反本协议及相关规则。如果违反前述承诺，产生任何法律后果的，师傅应以自己的名义独立承担所有的法律责任，并确保平台免于因此产生任何损失。</p>
            <p>（2）不对平台上的任何数据或信息作商业性利用，包括但不限于在未经平台事先书面同意的情况下，以复制、传播等任何方式使用，或许可、泄露给任何第三方使用，或者为任何第三方使用提供便利，该等责任及于师傅与服务平台服务关系终止后三年。</p>
            <p>（3）不使用任何装置、软件或例行程序干预或试图干预平台的正常运作或正在平台上进行的任何活动。师傅不得采取任何将导致不合理的庞大数据负载加诸平台网络设备的行动。</p>
            <p>（4）不得发表、传送、传播、储存侵害他人知识产权、商业秘密权等合法权利的内容或包含病毒、木马、定时炸弹等可能对服务系统造成伤害或影响其稳定性的内容。</p>
            <p>（5）不得进行危害计算机网络安全的行为，包括但不限于：使用未经许可的数据或进入未经许可的服务器帐号；不得未经允许进入公众计算机网络或者他人计算机系统并删除、修改、增加存储信息；不得未经许可，企图探查、扫描、测试本平台系统或网络的弱点或其它实施破坏网络安全的行为；不得企图干涉、破坏本平台系统或手机APP的正常运行。</p>
            <p>（6）不得发布任何有损平台商誉的言论。</p>
            <p>（7）师傅进行时应遵守法律法规，包括道路交通安全法。若师傅于过程中，因自身或他人原因造成的一切人身与财产损失，将由师傅个人承担，师傅确认并同意平台不承担责任和赔偿义务。</p>
            <p>（8）本平台将保留因师傅违反法律法规而导致商户与师傅利益损失的追诉权。同时，因师傅违反法律法规造成严重损失或恶劣社会影响的，对平台造成损失的，平台有权向师傅追偿。</p>
          </p>
          <p>
            8.3 师傅理解并同意：
            <p>（1）违反上述承诺时，平台有权依据本协议的约定，做出相应处理或终止提供服务，且无须征得师傅的同意或提前通知师傅。</p>
            <p>（2）根据相关法令的指定或者平台服务规则的判断，师傅的行为涉嫌违反法律法规的规定或违反本协议和/或规则的条款，平台有权采取相应措施，包括但不限于罚款、暂扣款项、直接屏蔽、删除侵权信息、降低信用值或直接停止提供服务，直至注销账户。</p>
            <p>（3）对于师傅在平台上实施的行为，包括未在平台上实施但已经对平台及其师傅产生影响的行为，平台有权单方认定该行为的性质及是否构成对本协议和/或规则的违反，并据此采取相应的必要的处理措施。</p>
            <p>（4）对于师傅涉嫌违反承诺的行为对任意第三方造成损害的，师傅均应当以自己的名义独立承担所有的法律责任，并应确保平台免于承担因此产生的损失或增加的费用。</p>
            <p>（5）如师傅涉嫌违反有关法律或者本协议之规定，使平台遭受任何损失，或受到任何第三方的索赔，或受到任何行政管理部门的处罚，师傅应当赔偿平台因此造成的损失及发生的费用，包括但不限于合理的律师费用。</p>
            <p>（6）师傅在过程中需遵守平台的规则，一旦违规操作，平台有权利对师傅进行处罚。处罚包括但不限于对师傅封停账号并冻结账号内全部余额。平台的一切规则和活动解释权归平台所有，师傅对此无异议。</p>
          </p>
          <p>
            8.4 师傅因使用平台而获取的收益，应当自行依法缴纳相关税费。
          </p>
        </div>
      </div>

      <div>
        <h3>第九条 法律管辖和适用</h3>
        <div>
          <p>
            9.1 本条款的订立、执行和解释及争议的解决均应适用中国法律。
          </p>
          <p>
            9.2 本协议签订地为中华人民共和国深圳市南山区。
          </p>
          <p>
            9.3 如双方就本条款内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均可向深圳市龙岗区人民法院提起诉讼。
          </p>
          <p>
            9.4本协议所有条款的标题仅为阅读方便，本身并无实际涵义，不能作为本协议涵义解释的依据。
          </p>
          <p>
            9.5本协议条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。
          </p>
        </div>
      </div>

      <div>
        <h3>第十条  师傅规范</h3>
        <div>
          <p>
            10.1 基本要求：
            <p>1) 仪容仪表：衣着干净整洁，夏季T恤最少系一个扣子，不留长发（前不过眉，后不过颈，两侧不过耳朵），不留胡须，不留长指甲，无污垢，不允许带夸张类手饰，不允许穿短裤（七分裤、九分裤）、凉鞋，拖鞋，裤子穿纯色裤子；</p>
            <p>2) 工具箱需每天及时清洁，做到干净、无异味；</p>
            <p>3) 工作时，手机随身携带，保持手机畅通，电量充足；</p>
            <p>4) 工作时间不能在用户家里抽烟;</p>
            <p>5) 工作时间内不得喝酒，禁止酒后驾驶; </p>
          </p>
          <p>
            10.2 安全事项：
            <p>1) 如骑机动车上路，需佩带安全帽；</p>
            <p>2) 行驶途中请遵守交通法规，走非机动车道，靠右行驶，禁止走机动车道和逆行；过红路灯交叉路口，红灯停，绿灯行；在通过没有红绿灯的路口时，确认安全后方可通过；</p>
            <p>3) 行驶过程中请勿单手骑车，拐弯时应减速慢行；</p>
            <p>4) 行驶过程中禁止接打电话。若有电话，请先将车辆停靠路边；</p>
            <p>5) 请将车停在不影响交通和行人的地方，避免倾倒后对周边车辆造成损坏，车辆停放整齐，并检查是否上锁；</p>
            <p>6) 进入小区时严禁鸣笛，减速慢行，注意避让行人；</p>
          </p>
          <p>
            10.3 接收订单：
            <p>1) 在接单期间抢单师傅及时刷新页面，分配订单保持手机信号畅通。</p>
            <p>2) 分配订单或抢单成功后，师傅app显示订单信息，师傅应在第一时间确认信息。</p>
            <p>3) 盘点手头订单情况，合理规划路线和预约上门时间，保证订单时效及合理性。</p>
          </p>
          <p>
            10.4 上门服务
            <p>1) 到达客户居住区域或办公区域，遵守该区域物业及保安人员规定，征得物业及保安人员同意后骑车进入，（若该区域不允许车辆进入，可步行进入，切记不可与物业及保安人员发生冲突）把车辆停放在规定区域内，车辆上锁后并检查，确保车辆安全；</p>
            <p>2) 客户开门的时候，可说：您好，叮叮快修师傅为您服务；</p>
            <p>3）在客户家看到机器之后，应先开箱查看配件是否齐全或检查机器是否可以维修，不要盲目的先服务；遇到缺少配件或需要商家寄件的情况应该先向客户说明，然后在APP上或电话反馈问题给到商家；</p>
            <p>4）在客户家里规定，不可频繁来回走动，大声喧哗等不礼貌行为干扰；</p>
            <p>5）与客户及其家人处理好合作关系；</p>
            <p>6）在服务完成之后必须给客户试机证明已服务完成和向客户索要完结码，确认没有问题之后完结订单；</p>
            <p>7）试机完成之后，清洁处理好服务场地；</p>
            <p>8）临走时和客户说：麻烦您给予五星好评，感谢对我工作的认可，祝您合家幸福；</p>
            <p>9）出客户家必须把服务中产生的垃圾一起带离；</p>
            <p>10）严禁提前点击确认送达，如因提前确认订单受到客户投诉，我们将进行处罚；</p>
          </p>
          <p>
            10.6 其他注意事项
            <p>1) 当发现无法准时到客户家服务时候，应该要致电向客户道歉，并询问客户是继续前来服务还是改约另外的时间，尊重客户的意见。标准话术：“您好，对不起，由于我的xxxxx原因，给您带来了不便，我要继续来服务，还是改约？如果是继续前来服务可能需要xxx分钟才可以到达”</p>
            <p>2) 迟到了，请先向客户道歉，取得客户谅解。标准话术：“您好，对不起，由于xxx原因，来晚了，实在抱歉。”</p>
            <p>3) 客户临时有事外出时，师傅需要和客户做好解释（电话或短信）“由于您暂时不在家／公司我先服务其他客户，请及时联系我。”</p>
            <p>4) 客户地址找不到或有误时，请及时联系客户，再进行上门服务。标准话术：“您好，我是叮叮快修师傅，不好意思，我对您的这个位置不是很熟悉，问下您的住址该怎么走，我才能尽快到达？”</p>
            <p>5) 到客户处，五分钟之内联系客户电话无法接通、无人接听，可先发短信给客户，“您好，我是叮叮快修师傅，您的电话无法接通，如果看到，请及时联系我，谢谢。”</p>
          </p>
        </div>
      </div>

      <div style="padding-top: .8rem;"></div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
  .management{
    width: 100%;
    height: 100%;
  }
  .management .management_box{

    div:nth-of-type(1){
      >div{
        >p{
          text-indent: .2rem;
         }
       }
    }

    >div{
     padding:0 .2rem;

      h2,h3{
        text-align: center;
        padding-top:.3rem;
      }

      >div{
        >p{
          padding-top: .1rem;
          line-height: .42rem;
         }
       }
     }
  }
</style>
<script>
  export default{
      data(){
          return{

          }
      },
      methods:{

      }
  }
</script>
